[
  {
    "title": "دليل شامل للتحضير لمباراة ENSIAS 2023",
    "content": "في هذا المقال سنقدم استراتيجيات التحضير لمباراة المدرسة الوطنية العليا للمعلوميات وتحليل النظم، مع التركيز على مواد الرياضيات والمعلوميات ونماذج الامتحانات السابقة.",
    "category": "news",
    "school": "65a7f1d2e4b1a2c3d4e5f6a7"
  },
  {
    "title": "أحدث التعديلات على نظام البكالوريا 2023",
    "content": "وزارة التربية الوطنية تعلن عن تعديلات جديدة على نظام امتحانات البكالوريا لهذه السنة، تشمل تغييرات في المعاملات وآليات التقييم.",
    "category": "news",
    "school": null
  },
  {
    "title": "كيف تختار بين المدارس العليا للتجارة بالمغرب؟",
    "content": "مقارنة شاملة بين المعهد العالي للتجارة وإدارة المقاولات (HEC) والمدرسة الوطنية للتجارة والتسيير (ENCG) من حيث البرامج الدراسية، تكاليف التسجيل، وآفاق الشغل بعد التخرج لمساعدتك في اختيار المسار الأنسب لك.",
    "category": "orientation",
    "school": ["65a7f1d2e4b1a2c3d4e5f6a3", "65a7f1d2e4b1a2c3d4e5f6b2"]
  },
  {
    "title": "مواعيد وإجراءات مباراة ولوج المدارس العليا للمهندسين 2023",
    "content": "جدول زمني مفصل لمواعيد التسجيل والامتحانات الخاصة بمباريات المدارس العليا للمهندسين بالمغرب مع شرح للوثائق المطلوبة.",
    "category": "concours",
    "school": ["65a7f1d2e4b1a2c3d4e5f6a2", "65a7f1d2e4b1a2c3d4e5f6a7"]
  },
  {
    "title": "التخصصات الجديدة المضافة بجامعة محمد الخامس",
    "content": "إطلاق برامج دراسية جديدة في مجالات الطاقة المتجددة والذكاء الاصطناعي بجامعة محمد الخامس بالرباط ابتداء من الموسم الجامعي المقبل.",
    "category": "news",
    "school": "65a7f1d2e4b1a2c3d4e5f6a1"
  },
  {
    "title": "بين الطب والهندسة: كيف تتخذ القرار الصحيح؟",
    "content": "تحليل مفصل لعوامل الاختيار بين مسار الطب في كلية الطب والصيدلة ومسار الهندسة في المدرسة الحسنية للأشغال العمومية، مع مقارنة من حيث مدة الدراسة، صعوبة المناهج، وآفاق التطور المهني في المغرب.",
    "category": "orientation",
    "school": ["65a7f1d2e4b1a2c3d4e5f6a5", "65a7f1d2e4b1a2c3d4e5f6a2"]
  },
  {
    "title": "إعلان نتائج مباراة ولوج المراكز الجهوية لمهن التربية والتكوين",
    "content": "وزارة التربية الوطنية تعلن عن صدور نتائج مباراة الأساتذة دورة 2023 مع شرح لمراحل التكوين المقبلة للذين نجحوا في المباراة.",
    "category": "concours",
    "school": "65a7f1d2e4b1a2c3d4e5f6b1"
  },
  {
    "title": "تغييرات جذرية في نظام التأمين الصحي للطلاب",
    "content": "الحكومة تعلن عن إصلاح شامل لنظام التأمين الصحي للطلبة يشمل تغطية أوسع وخدمات جديدة ابتداء من السنة الجامعية المقبلة.",
    "category": "news",
    "school": null
  },
  {
    "title": "دليل التخصصات العلمية بجامعة الحسن الثاني بالدار البيضاء",
    "content": "شرح مفصل لجميع المسالك العلمية المتاحة بكلية العلوم بنمسيك مع معدلات القبول وآفاق كل تخصص في سوق الشغل المغربي.",
    "category": "orientation",
    "school": "65a7f1d2e4b1a2c3d4e5f6a1"
  },
  {
    "title": "تحليل نتائج مباراة المدرسة الحسنية للأشغال العمومية",
    "content": "إحصاءات وتحليل لنتائج مباراة EHTP لهذه السنة تشمل معدلات القبول حسب الشعب وأهم الملاحظات حول صعوبة الامتحان.",
    "category": "concours",
    "school": "65a7f1d2e4b1a2c3d4e5f6a2"
  },
  {
    "title": "نصائح للنجاح في مباراة المعهد العالي للإعلام والاتصال",
    "content": "دليل شامل للتحضير لمباراة ISIC يشمل أهم المواضيع المطلوبة في الثقافة العامة واللغات، مع نماذج لمواضيع الكتابة الإبداعية التي تطلب في الامتحان.",
    "category": "concours",
    "school": null
  },
  {
    "title": "إطلاق برامج جديدة بالمدرسة الوطنية للفلاحة بمكناس",
    "content": "أعلنت ENAM عن إضافة تخصصات جديدة في الزراعة الذكية وإدارة الموارد المائية ابتداء من الموسم الجامعي القادم، مع تفاصيل عن الشروط والمعدلات المطلوبة.",
    "category": "news",
    "school": "65a7f1d2e4b1a2c3d4e5f6a9"
  },
  {
    "title": "بين الطب العام وطب الأسنان: أيهما تختار؟",
    "content": "مقارنة تفصيلية بين دراسة الطب البشري وطب الأسنان من حيث المدة، الصعوبة، التكلفة، وآفاق العمل في السوق المغربية.",
    "category": "orientation",
    "school": "65a7f1d2e4b1a2c3d4e5f6a5"
  },
  {
    "title": "كل ما تحتاج معرفته عن مباراة المدرسة الوطنية للعلوم التطبيقية",
    "content": "شرح مفصل لمراحل مباراة ENSA، المواد المطلوبة في كل مسلك، ونصائح من طلاب سابقين حول كيفية تحقيق النجاح في هذه المباراة التنافسية.",
    "category": "concours",
    "school": "65a7f1d2e4b1a2c3d4e5f6a8"
  },
  {
    "title": "تغييرات في نظام المنح الجامعية للعام 2023-2024",
    "content": "وزارة التعليم العالي تعلن عن تعديلات في معايير الاستفادة من المنح الجامعية، مع زيادة في المبالغ المخصصة للطلاب ذوي الدخل المحدود.",
    "category": "news",
    "school": null
  },
  {
    "title": "دليل التخصصات الهندسية بالمغرب: أيهما يناسبك؟",
    "content": "تحليل مفصل لجميع تخصصات الهندسة المتاحة بالمدارس العليا المغربية، مع إبراز مميزات كل تخصص ومجالات العمل المتاحة بعد التخرج.",
    "category": "orientation",
    "school": ["65a7f1d2e4b1a2c3d4e5f6a2", "65a7f1d2e4b1a2c3d4e5f6a6", "65a7f1d2e4b1a2c3d4e5f6a7"]
  },
  {
    "title": "استعدادات مباراة المدرسة الملكية الجوية لسنة 2023",
    "content": "جدول زمني كامل لمراحل المباراة، مع نصائح عملية للتحضير للاختبارات الرياضية والطبية التي تعتبر حاسمة في عملية الاختيار.",
    "category": "concours",
    "school": null
  },
  {
    "title": "جامعة القاضي عياض تطلق برامج دكتوراه جديدة",
    "content": "إضافة 5 مسالك جديدة للدكتوراه في مجالات الذكاء الاصطناعي والطاقات المتجددة، مع تفاصيل عن شروط الالتحاق وفرص التمويل المتاحة.",
    "category": "news",
    "school": "65a7f1d2e4b1a2c3d4e5f6a6"
  },
  {
    "title": "كيف تختار بين المدارس العليا للمعلوميات بالمغرب؟",
    "content": "مقارنة بين ENSIAS وENSI وFST في ما يخص البرامج الدراسية، البنية التحتية، وفرص الشغل بعد التخرج لمساعدتك في اتخاذ القرار الأنسب.",
    "category": "orientation",
    "school": ["65a7f1d2e4b1a2c3d4e5f6a7", "65a7f1d2e4b1a2c3d4e5f6a8"]
  },
  {
    "title": "إعلان عن فتح التسجيل لمباراة المعهد العالي للفن المسرحي",
    "content": "تفاصيل كاملة عن شروط المشاركة في مباراة ISADAC لهذه السنة، مع شرح لمراحل الاختبارات العملية والنظرية التي يمر بها المترشحون.",
    "category": "concours",
    "school": null
  },
  {
    "title": "التحضير الأمثل لمباراة المدرسة الوطنية للعلوم التطبيقية 2024",
    "content": "دليل متكامل لتحضير مباراة ENSA يشمل خطة دراسية لمدة 3 أشهر، أهم المراجع في الرياضيات والفيزياء، ونماذج امتحانات سابقة مع حلول مفصلة.",
    "category": "concours",
    "school": "65a7f1d2e4b1a2c3d4e5f6a8"
  },
  {
    "title": "إصلاحات جديدة في نظام التعليم العالي المغربي",
    "content": "وزارة التعليم العالي تعلن عن حزمة إصلاحات تشمل تحديث المناهج الدراسية، تعزيز البنية التحتية الجامعية، وبرامج جديدة للتكوين المهني.",
    "category": "news",
    "school": null
  },
  {
    "title": "دليل التخصصات الطبية بعد البكالوريا",
    "content": "شرح شامل لجميع الخيارات المتاحة لطلبة البكالوريا العلمية الراغبين في دراسة الطب، طب الأسنان، الصيدلة، والتمريض بالمغرب.",
    "category": "orientation",
    "school": "65a7f1d2e4b1a2c3d4e5f6a5"
  },
  {
    "title": "أسرار النجاح في مباراة المعهد العالي للإدارة",
    "content": "نصائح عملية من خريجي ISCAE حول كيفية التفوق في اختبارات الثقافة العامة واللغات الأجنبية التي تشكل العامل الحاسم في المباراة.",
    "category": "concours",
    "school": "65a7f1d2e4b1a2c3d4e5f6a3"
  },
  {
    "title": "إطلاق منصة إلكترونية جديدة للتسجيل الجامعي",
    "content": "الحكومة تطلق منصة موحدة للتسجيل في المؤسسات الجامعية مع شرح مفصل لمراحل التسجيل الإلكتروني والوثائق المطلوبة.",
    "category": "news",
    "school": null
  },
  {
    "title": "بين الجامعات العامة والخاصة: مقارنة شاملة",
    "content": "تحليل مفصل لمميزات وعيوب التعليم الجامعي العام والخاص في المغرب من حيث الجودة الأكاديمية، التكلفة، وفرص الشغل.",
    "category": "orientation",
    "school": ["65a7f1d2e4b1a2c3d4e5f6a1", "65a7f1d2e4b1a2c3d4e5f6a3"]
  },
  {
    "title": "كل ما تحتاج معرفته عن مباراة المدرسة الحسنية للأشغال العمومية",
    "content": "دليل شامل يشمل شروط الترشح، مواد الامتحان، معدلات القبول في السنوات الأخيرة، ونصائح من المتفوقين في المباراة.",
    "category": "concours",
    "school": "65a7f1d2e4b1a2c3d4e5f6a2"
  },
  {
    "title": "توسيع شبكة الجامعات الدولية بالمغرب",
    "content": "إعلان عن افتتاح فروع جديدة لجامعات أجنبية مرموقة بالمغرب وتفاصيل عن البرامج الدراسية المقدمة وشروط الالتحاق.",
    "category": "news",
    "school": null
  },
  {
    "title": "التخصصات النادرة في الجامعات المغربية",
    "content": "تعرف على أبرز التخصصات غير التقليدية المتاحة في الجامعات المغربية مثل هندسة الطيران، التكنولوجيا الحيوية، والذكاء الاصطناعي.",
    "category": "orientation",
    "school": ["65a7f1d2e4b1a2c3d4e5f6a1", "65a7f1d2e4b1a2c3d4e5f6a6"]
  },
  {
    "title": "استراتيجيات النجاح في مباراة المدرسة الملكية البحرية",
    "content": "دليل عملي للتحضير لاختبارات القبول الجسدية والعقلية في المدرسة الملكية البحرية مع تمارين تدريبية مقترحة.",
    "category": "concours",
    "school": null
  },
  {
    "title": "إصلاح نظام التقييم في الكليات العلمية",
    "content": "تفاصيل جديدة عن نظام التقييم المستمر المعمول به في الكليات العلمية وآثاره على مستوى الطلاب وجودة التعليم.",
    "category": "news",
    "school": null
  },
  {
    "title": "الدراسة بالخبرة: برامج التكوين المهني العالي",
    "content": "دليل شامل لأفضل برامج التكوين المهني العالي بالمغرب التي تدمج بين الدراسة والتطبيق العملي في المؤسسات الشريكة.",
    "category": "orientation",
    "school": ["65a7f1d2e4b1a2c3d4e5f6a2", "65a7f1d2e4b1a2c3d4e5f6a6"]
  },
  {
    "title": "أسئلة وأجوبة حول مباراة المدرسة الوطنية للكهرباء والميكانيك",
    "content": "مجموعة من الأسئلة الشائعة حول مباراة ENSEM مع إجابات مفصلة من قبل الطلبة الناجحين في السنوات السابقة.",
    "category": "concours",
    "school": null
  },
  {
    "title": "تطوير البنية التحتية لجامعة ابن طفيل بالقنيطرة",
    "content": "إطلاق مشاريع جديدة لتوسيع الحرم الجامعي وتجهيز المختبرات العلمية بأحدث التجهيزات التكنولوجية.",
    "category": "news",
    "school": null
  },
  {
    "title": "الدراسة عن بعد: الفرص والتحديات",
    "content": "تحليل لواقع التعليم عن بعد في الجامعات المغربية بعد تجربة ثلاث سنوات، مع تقييم لإيجابياته وسلبياته من وجهة نظر الطلاب والأساتذة.",
    "category": "orientation",
    "school": ["65a7f1d2e4b1a2c3d4e5f6a1", "65a7f1d2e4b1a2c3d4e5f6a6"]
  },
  {
    "title": "دليل شامل لاجتياز مسابقة المدرسة الملكية الجوية 2024",
    "content": "كل ما تحتاج معرفته للتحضير لمسابقة ERA: تحليل مفصل لمواد الرياضيات والفيزياء، معايير الاختبارات البدنية، المتطلبات النفسية، ونماذج أسئلة من السنوات السابقة. نصائح من المتفوقين في المسابقة.",
    "category": "concours",
    "school": "65a7f1d2e4b1a2c3d4e5f6c3"
  },
  {
    "title": "كيفية التحضير لمسابقة المعهد الوطني للبريد والمواصلات",
    "content": "استراتيجيات ناجحة لاجتياز مسابقة INPT: التركيز على مواد الرياضيات والعلوم التجريبية، تحليل نظام النقاط، أهم الكتب التحضيرية، ونصائح لإدارة الوقت خلال الامتحان.",
    "category": "concours",
    "school": "65a7f1d2e4b1a2c3d4e5f6c4"
  },
  {
    "title": "بين التعليم العسكري والمدني: أيهما تختار؟",
    "content": "مقارنة شاملة بين مسارات المدرسة الملكية الجوية والمدارس الهندسية المدنية من حيث: شروط الالتحاق، المميزات، التكلفة، وآفاق التخرج. آراء خبراء في التوجيه المدرسي.",
    "category": "orientation",
    "school": ["65a7f1d2e4b1a2c3d4e5f6c3", "65a7f1d2e4b1a2c3d4e5f6c4"]
  },
  {
    "title": "تخصص علوم البحار: آفاق ومجالات العمل",
    "content": "دليل كامل عن فرص التخرج من جامعة شعيب الدكالي في تخصص علوم البحار: الوظائف المتاحة، رواتب الخريجين، ومجالات البحث العلمي في هذا التخصص المتميز.",
    "category": "orientation",
    "school": "65a7f1d2e4b1a2c3d4e5f6c5"
  },
  {
    "title": "إطلاق برنامج جديد في التعليم الرقمي بالمدرسة العليا لأساتذة التعليم التقني",
    "content": "أعلنت ENSET عن إطلاق مسار جديد في التعليم الرقمي ابتداء من السنة الجامعية القادمة، مع تفاصيل عن المنهج الدراسي وشروط الالتحاق بهذا التخصص المطلوب في سوق العمل.",
    "category": "news",
    "school": "65a7f1d2e4b1a2c3d4e5f6c6"
  },
  {
    "title": "شراكة جديدة بين ESITH وقطاع الصناعات النسيجية",
    "content": "توقيع اتفاقية بين المدرسة العليا للصناعات النسيجية ومجموعة من الشركات الرائدة لضمان توظيف 60% من الخريجين مباشرة بعد التخرج. تفاصيل البرنامج والتخصصات المشمولة.",
    "category": "news",
    "school": "65a7f1d2e4b1a2c3d4e5f6c7"
  },
  {
    "title": "مسابقة المعهد العالي للدراسات البحرية: آخر التحديثات",
    "content": "كل التغييرات الجديدة في نظام مسابقة ISMAL لهذا العام: مواد جديدة مضافة، تغيير في معايير الاختبارات الطبية، ونسبة النجاح في السنوات الأخيرة.",
    "category": "concours",
    "school": "65a7f1d2e4b1a2c3d4e5f6c8"
  },
  {
    "title": "جامعة مولاي إسماعيل تفتح باب الترشح للقبولة المشتركة",
    "content": "إعلان عن فتح التسجيلات للقبولة المشتركة في العلوم الإنسانية بجامعة مولاي إسماعيل. شروط الترشح، الوثائق المطلوبة، وآخر موعد للتسجيل.",
    "category": "news",
    "school": "65a7f1d2e4b1a2c3d4e5f6c9"
  },
  {
    "title": "كيف تختار بين التخصصات الفنية في المدارس العليا؟",
    "content": "تحليل مفصل للتخصصات الفنية بين المدرسة العليا للفنون التطبيقية والمدارس الأخرى: مميزات كل مسار، تكلفة الدراسة، ومتطلبات سوق العمل لكل تخصص.",
    "category": "orientation",
    "school": ["65a7f1d2e4b1a2c3d4e5f6d0", "65a7f1d2e4b1a2c3d4e5f6c2"]
  },
  {
    "title": "نظام جديد لمسابقة المعهد العالي للصيد البحري",
    "content": "تغييرات جذرية في نظام الاختبارات الكتابية لمسابقة ISP: إضافة مواد جديدة، تغيير في معاملات المواد، ونصائح للتحضير للنظام الجديد.",
    "category": "concours",
    "school": "65a7f1d2e4b1a2c3d4e5f6d1"
  },
  {
    "title": "تحديثات مهمة في مسلك التدبير المالي بالمدرسة العليا للتدبير",
    "content": "إضافة وحدات جديدة في تخصص التدبير المالي ب ESG تشمل التحول الرقمي والتمويل الإسلامي. مقابلة مع مدير البرنامج حول هذه التغييرات.",
    "category": "news",
    "school": "65a7f1d2e4b1a2c3d4e5f6d2"
  },
  {
    "title": "دليل التخصصات الهندسية: أيهما يناسبك؟",
    "content": "مقارنة بين تخصصات الهندسة في INPT والهندسة الجوية في ERA من حيث: الصعوبة الأكاديمية، مجالات العمل، الرواتب، وفرص البحث العلمي.",
    "category": "orientation",
    "school": ["65a7f1d2e4b1a2c3d4e5f6c4", "65a7f1d2e4b1a2c3d4e5f6c3"]
  },

  {
    "title": "دليل التحضير لامتحان المدرسة الوطنية للعلوم التطبيقية بوجدة",
    "content": "كل ما تحتاج معرفته لاجتياز امتحان ENSA وجدة بنجاح: تحليل مفصل لمواد الرياضيات والفيزياء، نماذج امتحانات سابقة، ونصائح لإدارة الوقت أثناء الاختبار. يركز المقال على تخصصي الهندسة المعلوماتية والصناعية.",
    "category": "concours",
    "school": "65a7f1d2e4b1a2c3d4e5f6b3"
  },
  {
    "title": "تخصص القانون بجامعة سيدي محمد بن عبد الله: الفرص والتحديات",
    "content": "مقارنة بين مسارات القانون الخاص والعام في جامعة فاس، مع آراء الخريجين عن مجالات العمل المتاحة ونسب التشغيل لكل تخصص. دليل كامل للطلاب الراغبين في دراسة القانون.",
    "category": "orientation",
    "school": "65a7f1d2e4b1a2c3d4e5f6b4"
  },
  {
    "title": "إطلاق برنامج تمريض متطور بالمعهد العالي للمهن التمريضية",
    "content": "أعلن المعهد عن إضافة تخصص جديد في التمريض التخصصي مع شركاء دوليين. المقال يوضح شروط الالتحاق، المنهج الدراسي الجديد، وفرص التدريب بالمستشفيات الشريكة.",
    "category": "news",
    "school": "65a7f1d2e4b1a2c3d4e5f6b5"
  },
  {
    "title": "كيفية اجتياز مقابلة المدرسة العليا للتقنيات الفندقية",
    "content": "دليل عملي للتحضير للمقابلة الشفوية في ESHTT مراكش: الأسئلة المتوقعة، معايير التقييم، ونصائح لتقديم ملف الترشح بشكل احترافي. يركز على تخصص إدارة الفنادق.",
    "category": "concours",
    "school": "65a7f1d2e4b1a2c3d4e5f6b6"
  },
  {
    "title": "بين الاقتصاد النظري والتطبيقي: أيهما تختار بجامعة الحسن الأول؟",
    "content": "تحليل مفصل لمسار الاقتصاد القياسي مقابل الاقتصاد العام في جامعة سطات، مع مقارنة بالبرامج المماثلة في جامعات أخرى. آراء أساتذة وطلاب سابقين.",
    "category": "orientation",
    "school": "65a7f1d2e4b1a2c3d4e5f6b7"
  },
  {
    "title": "تحديثات نظام مسابقة المدرسة العليا للتقنيات الصناعية",
    "content": "كل التغييرات الجديدة في مسابقة ESTI مكناس لهذا العام: مواد جديدة، تغيير المعاملات، ونسب النجاح في السنوات الأخيرة. دليل محدث للمترشحين.",
    "category": "news",
    "school": "65a7f1d2e4b1a2c3d4e5f6b8"
  },
  {
    "title": "مقارنة بين كليات الصحافة بالمغرب",
    "content": "تحليل مفصل لبرامج المعهد العالي للصحافة مقابل المدارس الخاصة، مع التركيز على تخصص الصحافة المكتوبة. مقارنة بالمناهج، التكاليف، وفرص التشغيل.",
    "category": "orientation",
    "school": ["65a7f1d2e4b1a2c3d4e5f6b9", "65a7f1d2e4b1a2c3d4e5f6c1"]
  },
  {
    "title": "جامعة ابن طفيل تعلن عن افتتاح مختبرات بحثية جديدة",
    "content": "إطلاق 5 مختبرات متخصصة في العلوم الإنسانية بجامعة القنيطرة، مع تفاصيل عن التجهيزات المتوفرة وفرص البحث للطلبة. مقابلة مع المسؤول عن المشروع.",
    "category": "news",
    "school": "65a7f1d2e4b1a2c3d4e5f6c0"
  },
  {
    "title": "إعداد ملف فني ناجح للمدرسة العليا للفنون البصرية",
    "content": "خطوة بخطوة: كيفية إعداد ملف إبداعي يلبي معايير لجنة ESAV مراكش. أمثلة عملية لملفات مقبولة في تخصص السينما مع نصائح من المدرسين.",
    "category": "concours",
    "school": "65a7f1d2e4b1a2c3d4e5f6c1"
  },
  {
    "title": "مسابقة الهندسة المعمارية: كل التغييرات لهذا العام",
    "content": "أحدث التعديلات في مسابقة المدرسة الوطنية للهندسة المعمارية بالرباط: مواد جديدة، تغيير نظام الاختبار العملي، ونصائح من المتفوقين في المسابقة.",
    "category": "concours",
    "school": "65a7f1d2e4b1a2c3d4e5f6c2"
  },
  {
    "title": "تعديلات نظام التعليم العالي الجديدة",
    "content": "وزارة التعليم تعلن عن حزمة إصلاحات تشمل جميع الجامعات المغربية: تغيير في نظام التقويم الجامعي، إضافة وحدات جديدة، وآليات تقييم محدثة.",
    "category": "news",
    "school": null
  },
  {
    "title": "بين الهندسة المعمارية والفنون البصرية: كيف تختار؟",
    "content": "مقارنة شاملة بين مسار المدرسة الوطنية للهندسة المعمارية والمدرسة العليا للفنون البصرية من حيث: المتطلبات، المهارات المطلوبة، ومجالات العمل بعد التخرج.",
    "category": "orientation",
    "school": ["65a7f1d2e4b1a2c3d4e5f6c2", "65a7f1d2e4b1a2c3d4e5f6c1"]
  }
]
